#+TITLE: "ヤメ検の先生からウソだと断じられてしまっている悲しみ"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-10-09 15:42:57 +0900
FILE_NAME: 2019-10-09-154257_ヤメ検の先生からウソだと断じられてしまっている悲しみ.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags: 向原栄大朗弁護士,モトケンこと矢部善朗弁護士（京都弁護士会）,深澤諭史弁護士のリツイート,ヤメ検,櫻井光政弁護士
記事タイトル名の文字数：26　保存ファイル名の文字数：48
#+STARTUP: showeverything


* 深澤諭史弁護士のリツイートとしての発見：ヤメ検の先生からウソだと断じられてしまっている悲しみ
  CLOCK: [2019-10-09 水 15:45]--[2019-10-09 水 16:07] =>  0:22

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: 向原栄大朗弁護士,モトケンこと矢部善朗弁護士（京都弁護士会）,深澤諭史弁護士のリツイート,ヤメ検,櫻井光政弁護士

〉〉〉：Emacs： 2019-10-09（水曜日）15：45　 〉〉〉

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-10-09 15:46／2019/10/09 15:45 URL： https://twitter.com/kk_hirono/status/1181823207751352320 https://twitter.com/s_hirono/status/1181822995888627712
> 2019-10-09-152513_深澤諭史さんがリツイート向原総合法律事務所　弁護士向原@harrier0516osk·3hヤメ検の先生からウソだと断じられてしまっている悲しみ.jpg https://t.co/6zbXPixskH
▶▶▶　　　　　End　　　　　▶▶▶

　対象となっているツイートは、何時間か前に同じ深澤諭史弁護士のタイムラインで、櫻井光政弁護士のツイートの深澤諭史弁護士のリツイートとして見かけていたのですが、実行済みと思っていたスクリーンショットの記録ありませんでした。なので正確な時間は不明です。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-10-09 15:51／2019/10/09 10:46 URL： https://twitter.com/kk_hirono/status/1181824494106640385 https://twitter.com/s_hirono/status/1181747625638281217
> 2019-10-09-103346_（2）　モトケンさんはTwitterを使っています：　「@KotaroTanabe　@gjP0WHxoicHgrtO　すごく嫌な言い方で申し訳ないが、この.jpg https://t.co/KJot4RAcfV
▶▶▶　　　　　End　　　　　▶▶▶

　スクリーンショットの記録が10時33分となっていて思ったより早い時間でしたが、対象のツイートの返信としてモトケンこと矢部善朗弁護士（京都弁護士会）のツイートを発見した時の記録です。櫻井光政弁護士のツイートを見かけていたのは、その少し前になるはずです。

　ここで深澤諭史弁護士のリツイートとして記録をしておきたいと思います。弁護士間相互に与え合う影響というのもあるかと考えるので、ポイントを明示しておくことにも意義があります。

RT fukazawas（深澤諭史）｜okinahimeji（櫻井光政） 日時：2019-10-09 10:44／2019-10-09 10:41 URL： https://twitter.com/fukazawas/status/1181747114004467712 https://twitter.com/okinahimeji/status/1181746485647400960
> 「高検長」っていう言い方は初めて聞きました。そもそも「地方検察庁の長」の話をしているときになぜ「高検長」なる官名？職名？略称？が出てくるのか意味不明です。 https://t.co/8xojjNEXpo

RT fukazawas（深澤諭史）｜okinahimeji（櫻井光政） 日時：2019-10-09 14:03／2019-10-09 10:59 URL： https://twitter.com/fukazawas/status/1181797300256923648 https://twitter.com/okinahimeji/status/1181750944851058693
> そもそも呼び方の問題は傍論。家事事件を，検事として相当の地位を築いたヤメ検弁護士に依頼すべしと教えていることが無責任極まりない嘘で呆れます。当該ヤメ検弁護士も迷惑だと思いますし，家事事件で一般弁護士以上の成果を上げることもできません。若い家裁裁判官でもヤメ検にビビったりしません。

　次のリツイートは見かけていなかったものですが、これも櫻井光政弁護士のツイートを深澤諭史弁護士がリツイートしたものです。

RT fukazawas（深澤諭史）｜okinahimeji（櫻井光政） 日時：2019-10-09 14:14／2019-10-09 12:28 URL： https://twitter.com/fukazawas/status/1181799989430800386 https://twitter.com/okinahimeji/status/1181773431156563974
> 高貴な方が下賤な商売について知った風な口を聞いたことで思わぬ恥をかいたのですね。 https://t.co/jUdrAa3m9M

　文字だけのテキストでは、ブラウザで見たツイートと印象も違いますが、実はまだ対象のツイートのアカウントについてはまったく調べていません。櫻井光政弁護士は「高貴な方」としているようですが、アニメ映画の「かぐや姫の物語」の世界観を感じました。興味深いです。

RT fukazawas（深澤諭史）｜harrier0516osk（向原総合法律事務所　弁護士向原） 日時：2019-10-09 14:14／2019-10-09 11:35 URL： https://twitter.com/fukazawas/status/1181800066756952064 https://twitter.com/harrier0516osk/status/1181760030888120320
> ヤメ検の先生からウソだと断じられてしまっている悲しみ https://t.co/5ZSR9jJvhe

RT fukazawas（深澤諭史）｜okinahimeji（櫻井光政） 日時：2019-10-09 14:20／2019-10-09 11:34 URL： https://twitter.com/fukazawas/status/1181801517486989312 https://twitter.com/okinahimeji/status/1181759858283909120
> 一応書いておくけど，地方検察庁の長は「検事正」，高等検察庁の長は「検事長」といいます。なので，検事長と言えばどこかの高検の長です。検事長と言えば済むところをわざわざ高検長ということはありません。素人に弁護士探しを助言するときも「検事正」「検事長」の方が解りやすいです。

RT fukazawas（深澤諭史）｜YZ9ZVsuRjIUriBV（豊芦弘） 日時：2019-10-09 14:32／2019-10-09 14:26 URL： https://twitter.com/fukazawas/status/1181804486731288577 https://twitter.com/YZ9ZVsuRjIUriBV/status/1181803179232546816
> @okinahimeji @fukazawas 横からすみません。先生めちゃくちゃ親切ですね。

　櫻井光政弁護士のタイムラインは見ていないと思いますが、深澤諭史弁護士が連投でリツイートしている様子で、それだけ関心も強いのでしょう。検事長を間違えて書いたからと言って本心や真意と限らない可能性もありそうな気がしますが、あえて違った表現を使う人もいるのかもしれません。

　ともあれ、深澤諭史弁護士はこういう素人と腐すのが大好物なようです。

〈〈〈：Emacs： 2019-10-09（水曜日）16：07 　〈〈〈

* それがモトケンこと矢部善朗弁護士（京都弁護士会）と思われるツイート：ヤメ検の先生からウソだと断じられてしまっている悲しみ
  CLOCK: [2019-10-09 水 16:09]--[2019-10-09 水 17:02] =>  0:53

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: モトケンこと矢部善朗弁護士（京都弁護士会）,向原栄大朗弁護士

〉〉〉：Emacs： 2019-10-09（水曜日）16：09　 〉〉〉

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜harrier0516osk（向原総合法律事務所　弁護士向原） 日時：2019-10-09 16:09／2019/10/09 11:35 URL： https://twitter.com/kk_hirono/status/1181829087179853825 https://twitter.com/harrier0516osk/status/1181760030888120320
> ヤメ検の先生からウソだと断じられてしまっている悲しみ https://t.co/5ZSR9jJvhe
▶▶▶　　　　　End　　　　　▶▶▶

　告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)でリツイートした上記の向原栄大朗弁護士のツイートを単体で開いても、今の所返信もゼロです。公式引用されている次のツイートをみれば、モトケンこと矢部善朗弁護士の返信ツイートが見えます。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜KotaroTanabe（Kotaro Tanabe） 日時：2019-10-09 16:12／2019/10/08 19:31 URL： https://twitter.com/kk_hirono/status/1181829832792895488 https://twitter.com/KotaroTanabe/status/1181517395833188352
> @gjP0WHxoicHgrtO すごく嫌な言い方の助言しか出来ませんが…事実なので… ヤメ検（検察を辞めてまたは退職して弁護士になった弁護士先生、それも最高検の部長クラス以上や地方検察庁の長経験者）に依頼して下さい。裁判所と互角… https://t.co/PmYACd1kKd
▶▶▶　　　　　End　　　　　▶▶▶

　「裁判所と互角以上に渡り合って戴けます。」とありますが、この漢字は「不倶戴天」と同じになっています。「いただく」の漢字の用法で何が正しいのか自分もわかっておらず、あえてひらがなにしておくこともあったかと思います。久しぶりに不倶戴天を思い出しました。

　ヤメ検となっていますが、弁護士が裁判所と互角以上に渡り合う、というのも斬新な表現に感じました。そもそも当事者主義（断崖主義とも）の戦後の刑事裁判では、検察と弁護士・被告人こそ対等な当事者と建前はされていて、審判を下すのが裁判所という構造になっているはずです。

　次がモトケンこと矢部善朗弁護士（京都弁護士会）の返信ですが、よく見ると返信先が２つとなっていました。

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2019/10/09 09:29 URL： https://twitter.com/motoken_tw/status/1181728458163933184
> @KotaroTanabe @gjP0WHxoicHgrtO すごく嫌な言い方で申し訳ないが、このツイートは嘘（一般的な事実ではない）です。 \n 最高検の部長経験者であったとしても、複雑な民事事件で民事事件経験豊富な裁判官と互角以上に渡り合える場合は極めてレアケース。
▷▷▷　　　　　End　　　　　▷▷▷

```
Kotaro Tanabe
@KotaroTanabe
I've loved these days.政治学者。大学講師（千葉大学、近畿大学）、葉山町副町長（特別職地方）衆議院政策秘書（特別職国家、自由民主党）内閣府独法国民生活センター、兵庫県庁理研地震防災研究センター、旧三井銀行本店、Ｐh.Ｄ、実名公開しないフォローはブロック
Kanagawa Pref.Shonan誕生日： 10月8日2010年6月からTwitterを利用しています
888 フォロー中
89 フォロワー

［source：］Kotaro Tanabe（@KotaroTanabe）さん / Twitter https://twitter.com/KotaroTanabe
```

　さきほどちらりとプロフィールをみたとき、「大学講師（千葉大学、近畿大学）」という部分は目に入ったのですが、「葉山町副町長（特別職地方）衆議院政策秘書（特別職国家、自由民主党）内閣府独法国民生活センター、兵庫県庁理研地震防災研究センタ」という辺りは意外な経歴です。

　もう一度、Twitterでプロフィールに目をやると、英語のあとの冒頭近くに「政治学者」とありました。実名をローマ字表記しているアカンとはときどき見かけていますが、これだけ具体的な経歴を列挙したアカウントは珍しくも思いました。

　気になったのはフォロワーの数が８９と少ないこと（フォロー中８８８件）と、ホームページやブログのリンクが見当たらないことです。学者や大学講師という人はホームページやブログをメインというか情報発信の足場にされているという固定観念がありました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜nhk_news（NHKニュース） 日時：2019-10-09 16:31／2019/10/09 14:01 URL： https://twitter.com/kk_hirono/status/1181834614412738561 https://twitter.com/nhk_news/status/1181796689822142464
> 関電の第三者委員会 元検事総長ら４人をメンバーに #nhk_news https://t.co/Y7IdHybKKf
▶▶▶　　　　　End　　　　　▶▶▶

　タイムラインを遡っているのですが、気になるツイートを発見したのでリツイートをしました。ブログカードというのか要約の縮小版のような写真付き表示があって、見出しにも元検事総長とありますが、但木敬一氏の名前が見えました。最高検に上申書を提出した時の検事総長です。

　１９間前までタイムラインのツイートを遡ったのですが、リツイートが多いものの予想を超えたツイートの数で、見ているだけで疲れました。気になる発見が２，３あったのですが、弁護士による弁護士以外に対するTwitterでの対応として参考になるので、ご紹介をしておきたいと思います。

〈〈〈：Emacs： 2019-10-09（水曜日）17：02 　〈〈〈

* 知己の高検検事長や元高検検事長について、「そもそもいい加減な略し方はお友達にも失礼ですよ。」という櫻井光政弁護士の返信ツイート
  CLOCK: [2019-10-09 水 17:06]--[2019-10-09 水 17:31] =>  0:25

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: 櫻井光政弁護士

〉〉〉：Emacs： 2019-10-09（水曜日）17：06　 〉〉〉

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜okinahimeji（櫻井光政） 日時：2019-10-09 17:07／2019/10/09 11:24 URL： https://twitter.com/kk_hirono/status/1181843547911122944 https://twitter.com/okinahimeji/status/1181757280217288705
> @KotaroTanabe @wata_nabekyo_ko @o2441 良い勉強になりましたね。これからは知ったかぶりは慎むことです。そもそもいい加減な略し方はお友達にも失礼ですよ。
▶▶▶　　　　　End　　　　　▶▶▶

　５ｈとして表示されていた櫻井光政弁護士のツイートですが、こちらは深澤諭史弁護士のタイムラインに見かけておらず、リツイートはされなかったものと思われます。流れをすべてリツイートするのもどうかとは思いますが、取捨の基準も気になるところではあります。

　高検の検事長というのは全国に８つある高等検察庁のトップと聞いていますが、金沢地方検察庁の次席検事や検事正のようにニュースに出るのも見た覚えがなく、実際どのような役職なのか自分もわかってはいません。控訴について上級庁と協議というのはよく見かけます。

　高検の場合、支部というのもあって名古屋高裁金沢支部もその一つです。その事実上の影響については、これまで何度か取り上げてきましたが、不思議と見かける情報ではありません。控訴した場合の管轄地域でものすごい事実上の負担がかかりうる問題だからです。

　個人的には刑事弁護人の謎の一つなのですが、移動の交通費だけでもどのように弁護士がまかなっているのか、とても不思議に思う問題です。再審請求になりますが、テレビの報道特集でも札幌空港や札幌市内での弁護団会議が、紹介されていました。木谷明弁護士の密着特集です。

　裁判員裁判史上最大の日数を要したという姫路の刑事裁判も担当したのは高野隆弁護士とのことです。これはテレビのNEWS９で見て初めて知りました。昨日辺りもツイートの写真で、わかりにくい情報でしたが、高野隆弁護士の最高報酬額が４千万円というような情報を見かけました。

　野生の王国ならぬ刑事弁護士の王国のような世界があるものと仮定すれば、その生態系の頂点に君臨すると思われるのが、カルロスゴーン氏の刑事裁判で注目となった高野隆弁護士です。刑事弁護の神様と並び称されたのが神山啓史弁護士であって、櫻井光政弁護士の事務所に所属するようです。

　高検の検事長と聞いてまっさきに思い出すのが、元高検の検事長の刑事裁判で落合洋司弁護士（東京弁護士会）が弁護人に専任されていたという事実です。その頃の落合洋司弁護士（東京弁護士会）のツイートは、それほど飛躍がなかった気もしますが、実質的な影響はより深刻だったと受け止めています。

　Twitterにおける落合洋司弁護士（東京弁護士会）の転落劇は、今年の４月直前にありました。いつかその日が来ることを想像した弁護士は、少なくなかったのですが、落合洋司弁護士（東京弁護士会）の場合は想像を超えた顛末となりました。

　その落合洋司弁護士（東京弁護士会）が、以前ブログで、「スクラップ処理場」などと称していたのも高検の検事になります。言葉が少し違っていたようにも思いますが、理解が出来ず、その後も参考になりそうな情報は見かけていません。

　なぜか高検の検事というのもニュースで名前を見かけることが少ないと思いますし、そもそも控訴審の判決自体がマスコミに注目されることが少ないように感じます。いくらか話題にはなっても、裁判所の判断として注目されるもので、高検の検事は見かけないように思います。

〈〈〈：Emacs： 2019-10-09（水曜日）17：31 　〈〈〈

* 「さてさて、法クラ恒例のボコりがはじまりましたが、どうすっかなぁ。まとめようかなぁ。単なる気の毒な方のような気もするんだよなぁ。」という村松謙弁護士のツイート
  CLOCK: [2019-10-09 水 17:37]--[2019-10-09 水 18:40] =>  1:03

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: 村松謙弁護士,法クラ

〉〉〉：Emacs： 2019-10-09（水曜日）17：37　 〉〉〉

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kmuramatsu（ʇɐɯɐɹnɯʞ） 日時：2019-10-09 17:37／2019/10/08 09:38 URL： https://twitter.com/kk_hirono/status/1181851187097657344 https://twitter.com/kmuramatsu/status/1181368287487127552
> さてさて、法クラ恒例のボコりがはじまりましたが、どうすっかなぁ。まとめようかなぁ。単なる気の毒な方のような気もするんだよなぁ。
▶▶▶　　　　　End　　　　　▶▶▶

　法教育に熱心とイメージの強い村松謙弁護士ですが、内容はかなりストレートに公然適示の侮辱と理解されます。今日は１３時過ぎから１５時過ぎまでテレビを付けていたのですが、教師間のいじめ問題のニュースは見かけませんでした。昨日が多かっただけに、違いの方に疑問を覚えました。

　法クラ恒例、とありますが、弁護士のツイートで恒例ということでなんとなく思い出したものがあります。

[link:] » 奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中: REGEXP：”恒例”／サイ太（@uwaaaa）の検索（2014-03-05〜2018-12-19／2019年10月09日17時43分の記録5件） https://t.co/6zuRQMLHtm

▶（1／5） TW uwaaaa（サイ太） 日時：2014-03-05 17:05:00 +0900 URL： https://twitter.com/uwaaaa/status/441122285798178816
{% tweet 441122285798178816 %}
> 「著反正義ならぬ，コカン性器！」検事正が見守る中，恒例の新任検事の一発芸大会が始まった。

▶（2／5） TW uwaaaa（サイ太） 日時：2015-11-25 15:17:00 +0900 URL： https://twitter.com/uwaaaa/status/669399480387661824
{% tweet 669399480387661824 %}
> 一票の格差をもとに選挙を無効にしようとする弁護士と，なんとか理屈をこねて合憲であると主張する訟務検事と，選挙を無効にすると影響が大きいためにせいぜい違憲状態レベルの判決に留めたい最高裁判事とが取っ組み合う恒例の神事が，今年も１１月２５日，東京都千代田区の最高裁判所で行われました。

▶（3／5） TW uwaaaa（サイ太） 日時：2015-12-16 15:10:00 +0900 URL： https://twitter.com/uwaaaa/status/677007963610042368
{% tweet 677007963610042368 %}
> 違憲判決を書くと法的安定性の見地から不安が残るので何とか合憲判断したい最高裁判事ら１５名による恒例の盟神探湯（くがたち）が，今年も１２月１６日，東京都千代田区の最高裁判所で行われました。

▶（4／5） TW uwaaaa（サイ太） 日時：2017-09-27 16:47:00 +0900 URL： https://twitter.com/uwaaaa/status/912946802193719296
{% tweet 912946802193719296 %}
> 一票の格差をもとに選挙を無効にしようとする弁護士と，なんとか理屈をこねて合憲であると主張する訟務検事と，選挙を無効にすると影響が大きいためにせいぜい違憲状態レベルの判決に留めたい最高裁判事とが取っ組み合う恒例の神事が，今年も９月２７日，東京都千代田区の最高裁判所で行われました。

▶（5／5） TW uwaaaa（サイ太） 日時：2018-12-19 15:42:00 +0900 URL： https://twitter.com/uwaaaa/status/1075280283484573696
{% tweet 1075280283484573696 %}
> 一票の格差をもとに選挙を無効にしようとする弁護士と，なんとか理屈をこねて合憲であると主張する訟務検事と，選挙を無効にすると影響が大きいためにせいぜい違憲状態レベルの判決に留めたい最高裁判事とが取っ組み合う恒例の神事が，今年も１２月１９日，東京都千代田区の最高裁判所で行われました。

　１件目に検事正が出てきたのは驚きました。全く見覚えのないツイートですがデータベースに記録されていたようです。ぼんやりとしか記憶になかったのですが、再発見の極めつけは３件目の「最高裁判事ら１５名による恒例の盟神探湯（くがたち）」です。

　これに神事は含まれていないようですが２件目に「影響が大きいためにせいぜい違憲状態レベルの判決に留めたい最高裁判事とが取っ組み合う恒例の神事が，今年も１１月２５日，東京都千代田区の最高裁判所で行われました。」があります。

　この２件目のツイートは２０１５年１１月２５日とあります。思ったより古くはないので、ピークとはずれがある可能性を指摘しておきたいですが、この弁護士による一票の格差問題のピークは、テレビで異様に派手なスーツを着用した久保利英明弁護士が中心となる多人数の行列がありました。

　どれぐらい前でしょうか、記録を作成済みなので調べればすぐに確認が出来るのですが、テレビの石川県内ニュースに同じ一票の格差問題の映像があって、行列も法廷の机も久保利英明弁護士と他１名のみという映像がありました。思わず息を呑むほど驚きました。

　その１０日から長くて３週間ほど後になるかと思いますが、同じ石川県内ニュースの金沢地方裁判所の法廷に、弁護士と思われる８人の集団の映像がありました。裁判官に向かって左側の席、机は２列に並んでいました。能登町の遺体遺棄事件で主犯が控訴したというニュースだったと思います。

　前にエントリーとして取り上げていますが、私はその主犯格が控訴したというテレビニュースしか見かけてはおらず、初公判が９月３日、判決が１７日あたりとあとでネットで調べて知りました。テレビでも新聞でもネットでも情報を見落としていたのか、知らずにいました。

　机が２列や３列となって弁護団とおぼしき集団の塊をみるのは、原発訴訟などに多いかと思いますが、刑事裁判では珍しく、過去に記憶にあるのは光市母子殺害事件の差し戻しか何かの広島高裁の控訴審であったように思います。

　近年は刑事裁判で検察と弁護人の席がまちまちでわかりづらく、話題になるのもみかけないのですが、最近も２件ほど机に「検察席」などと札がつけられたものは見かけたことがありました。取り違えてくれるな、という強いメッセージが込められているようにも感じた刑事裁判でした。

　私がTwitterを初めたのは２０１０年の４月で、まだ１０年まで経っていないですが、始めてしばらくした頃には、刑事弁護を専門としている弁護士のツイートで、席が入れ替わるのはとてもめずらしいことというツイートを見かけました。こたんせ、と呼ばれたアカウントと記憶しています。

　調べたりした情報によると、裁判所の建物の構造で一般の通路と出入り口の側が検察席になるという話がありました。平成１２年当時の金沢地方裁判所も、裁判官に向かって左側に通路と出入り口がありましたが、国選弁護人の小堀秀行弁護士がそちらの側の席に座っていました。

　名古屋高検金沢支部の検事は、戦時中の映画に出てくる厚みのあるメガネを掛けていたという印象が残っているのですが、温厚そうに見えるもののずいぶん大柄でどっしりした体型でした。貴乃花のような体型です。わざと自分を小さく卑屈に見せているような印象もありました。

　国選弁護人と高検の検事が席を入れ替えるというのは、事前の示し合わせがあったとしか考えられず、私も驚いた顔で見渡していたのだと思います。その視線を意識したものであったのか、体全体を縮めたような印象が残っており、何か発言があったとも思われますが、聞き取れないような声でした。

　この平成１１年の刑事裁判の資料というのも私は判決書しか見ておらず手元にもないのですが、それというのも平成１７年１０月、再審請求のため必要と言われ、金沢地方検察庁で判決謄本の交付を受けた時、これもわざとらしく事務官の遠塚さんが平成４年ではないものを出してきたのです。

　もともと何を書いていたのか忘れてしまいましたが、ここでは村松謙弁護士をメインに取り上げています。

　刑裁サイ太のツイートの検索からここでも高検のことが出てきたのでした。刑裁サイ太の過去のツイートには盟神探湯が出てきましが、これも「こたんせ」が刑事裁判や警察の捜査を皮肉る意味で何度か使っていました。

　ネットで調べればすぐに情報は見つかると思いますが、「くがたち」と読める人は少ないと思いますし、読める人は意味もだいたい知っていることでしょう。原始的な占いで拷問であるともされているかと思います。成仏は最近も日常的に法クラにみかけますが、久しく見かけていないとも思いました。

　ひとつひらめいたことがあるのですが、以前より村松謙弁護士のツイートをみていて、なにか得体のしれない掴みがたさを感じていたのですが、呪術的なものかと思いました。他にも儀式と思えるようなツイートが弁護士にはよく見られるもので、今日は特にそれを強く感じています。

　村松謙弁護士のこだわりは、重大事件の被害者のプライバシー保護に最も強く感じられます。余りにも事実そのものや事実を前提にした国民の理解、その後の対応、教訓を無視していると思えてならず、呪術的な儀式ということですべてがすっきり納得です。

〈〈〈：Emacs： 2019-10-09（水曜日）18：40 　〈〈〈

* 同業者から一定の信頼があるらしいモトケンこと矢部善朗弁護士（京都弁護士会）のツイート：ヤメ検の先生からウソだと断じられてしまっている悲しみ
  CLOCK: [2019-10-10 木 08:04]--[2019-10-10 木 08:34] =>  0:30

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: モトケンこと矢部善朗弁護士（京都弁護士会）,向原栄大朗弁護士

〉〉〉：Emacs： 2019-10-10（木曜日）08：04　 〉〉〉

harrier0516osk ===> You have already retweeted this Tweet.
▷▷▷　@kk_hironoでリツイート済みのツイートです。　▷▷▷
RT harrier0516osk（向原総合法律事務所　弁護士向原） 日時：2019/10/09 11:35 URL： https://twitter.com/harrier0516osk/status/1181760030888120320
> ヤメ検の先生からウソだと断じられてしまっている悲しみ https://t.co/5ZSR9jJvhe
▷▷▷　　　　　End　　　　　▷▷▷

　上記の向原栄大朗弁護士のツイートを探すのに、向原栄大朗弁護士のタイムラインを遡っていたところ、実にたくさんの大きな発見がありました。山菜採りは昔少しだけやった記憶しかないのですが、山歩きをして貴重な食材をいっぱい見つけたような気分です。

　この記事のエントリーは、このファイルのエントリーの締めくくりとして書いているものなのですが、すぐにでも取り掛かりたい発見が先にあって、深澤諭史弁護士のタイムラインでの発見ではなかったかと思いますが、ここでも貴重品種の発見が「善管注意義務」でした。

　向原栄大朗弁護士については、これまでもいろいろとあって大きく注目する弁護士の一人なのですが、大変に頑張っておられる弁護士で、個人的には連続テレビ小説まれ、のケイタが日本一の輪島塗職人を目指したのと重なるところがあり、ドラマの続きを見ている気分にもなります。

　これまで向原栄大朗弁護士がネットで公開してきた情報によると、大阪府の出身で司法修習を鹿児島で受け、それが縁で福岡市の天神駅の近くで法律事務所を独立開業するようになったようです。実績が伴わなければできないことだと思いますし、これが現実だと受け止めています。

　私が目指す弁護士鉄道からの脱出というのも仮想的な意味合いですが、現実を重視しそのすり合わせをしながら、石川県警察や金沢地方検察庁に再捜査の必要性、非常上告の必要性を理解頂くためにやっております。国民の理解が前提での全面的な公開でもあります。

　この向原栄大朗弁護士は、多数の弁護士との共同経営から離れたということもあり一匹狼のような印象もあるのですが、半年ほど前に見た情報では九州大学だったと思いますが、その名誉教授を事務所に招いているようです。

　最近は余りテレビで見かけなくなっている佐藤大和弁護士とも早い段階で芸能人の権利を守る団体に賛同、参加をされているようです。愛媛の農業アイドル自殺問題で、会社の責任を問う民事裁判の記者会見に並んで参加する場面が繰り返しテレビで報道されていました。

　モトケンこと矢部善朗弁護士（京都弁護士会）は、私やその家族の人生を狂わせた弁護士で、その責任は石川県警察の対応の一環として、数年前より、名誉毀損の刑事事件としての対応を求めています。国賠などで国や県警の県の責任が問われる例も多々あります。損害の公平妥当な分配です。

　「ヤメ検の先生からウソだと断じられてしまっている悲しみ」というのが明示はないものの、元のツイートをみればそれ以外はあり得ない、モトケンこと矢部善朗弁護士（京都弁護士会）のツイートに対する評価の表明になります。

　私はモトケンこと矢部善朗弁護士（京都弁護士会）に被害妄想とまで断じられており、ツイートはその都度、記録したスクリーンショットを公開しています。最後にブロックされてからずいぶん経ちますが、その最後のツイートにモトケンこと矢部善朗弁護士（京都弁護士会）は「ウソつき」としていました。

　私はかなりの数、弁護士にブロックをされていますが、秋重実弁護士などはモトケンこと矢部善朗弁護士（京都弁護士会）と同じ京都弁護士会の副会長をやっていた人物で、前年度になるかと思います。

〈〈〈：Emacs： 2019-10-10（木曜日）08：34 　〈〈〈

